[
{"title": "Kompetent und freundlich", "time": "03.02.2021", "kommentar": "Klein aber fein.  Super nettes Personal durch die Bank weg. Alle sehr kompetent,  hilfsbereit und super freundlich."},
{"title": "Personal sehr kompetent und freundlich", "time": "15.12.2020", "kommentar": "Positiv: Sehr kompetentes Personal. Hab mich gut aufgehoben gefühlt. "},
{"title": "Erschreckend Unmenschlich", "time": "03.12.2020", "kommentar": "Einer der schlechtesten und inkompetentesten Menschen die ich in einem Krankenhaus gesehen und erlebt habe! Man wird behandelt wie der letzte dreck und noch dazu sind die Mitarbeiter mehr als Inkompetent  und haben noch nie etwas von Freundlichkeit gehört!!! Trotz der schwierigen Zeit kann es nicht angehen so behandelt zu werden und mit Menschen zu umzugehen! Der Oberarzt in der Anästhesie  müsste fristlos gekündigt werden das letzte was ihm am Herzen liegt ist es Menschen zu helfen! Er ist zu  überfordert in seiner Position!"},
{"title": "Positives Facit des Krankenhausaufenthaltes", "time": "29.11.2020", "kommentar": "Auf diesem Wege möchte ich mich auch nochmal bei dem kompletten Team der Schmerztherapie bedanken. Egal mit wem ich im Kontakt war, ich fühlte mich stehts ernst genommen, und als Mensch gesehen. Und dies ist grade für einen chronischen Schmerzpatienten nicht selbstverständlich. "},
{"title": "Letzte mal dort gewesen", "time": "22.09.2020", "kommentar": "Heute direkt am Empfang abgewiesen, weil ich keine Maske trage. Attest habe ich natürlich dabei, aber das war nicht intressant. Dort hat man noch nichts vom Antidiskriminierungsgesetz gehört. Als ob ich zum Spaß ins Krankenhaus gehe. Untersuchung fand kaum statt. Fühle mich abgewimmelt. Das Haus wird seinem Ruf mal wieder gerecht. Für mich das letzte mal dort!"},
{"title": "Dies Krankenhaus unbedingt meiden", "time": "09.03.2020", "kommentar": "Ich bin nach einem Arbeitsunfall mit dem Krankenwagen ins Krankenhaus gebracht worden. Platzwunde am Kopf und diverse Prellungen, Kopfschmerzen. Der Arzt hat mit mir nicht gesprochen, mich auch nicht weiter untersucht, klebte die Wunde zu und schickte mich wieder zur Arbeit."},
{"title": "Nie wieder Lehrter Krankenhaus", "time": "19.02.2020", "kommentar": "Diese Klink hat mich schwer enttäuscht und damit drücke ich mich noch extrem höflich aus. Weder konnte ich stehen noch laufen und wurde in diese Klinik mit KRKW gefahren. Ich erfüllte nicht die formalen Voraussetzungen für eine Aufnahme aber trotz neuen Schmerzmitteln konnte ich mich nicht aus eigener Kraft fortbewegen. Ich solle mich abholen lassen hieß es wenig später. Und schwups war ich schon wieder alleine. Gut dachte ich, das probiere ich mal. Aber ich hatte kein Empfang. Entweder vom Arzt vor geimpft oder einfach nur Unfreundlich sprach mich eine ältere Schwester an warum ich noch hier sei.  Als ich mich ihr mitteilen wollte drehte sie sich weg und ich sagte nur flapsig das sie das wohl eh nicht interessiere. Darauf hin fragte sie nach. Im Anschluss führte ich erneut ein kurzen Dialog mit dem Arzt der Notfall Aufnahme und sagte ihm das ich ein schönes zu Hause habe und auch lieber dort wäre. Aber das auch nur wenn ich gesund bin. Wir verblieben beide so das ich noch kurz warten solle bis die von ihm verabreichten Schmerzmittel wirken und dann solle ich gehen oder er nimmt mich im Krankenhaus auf. Zu meinem Pech halfen auch diese Schmerzmittel nicht und ich musste aufgenommen werden. Ich versuchte auch die Situation des Arztes zu verstehen und beschloss das ich den Vorfall vergessen möchte und mich auf meine Genesung konzentrieren möchte. Dies tat ich auch. Auch wieder eine ältere Schwester nahm mich entgegen und auch von ihr ging eine schlechte Stimmung aus. Auch das wollte ich nicht persönlich nehmen weil ich ja jetzt schon etwas negativ beeinflusst war. Und eine Nacht Schlaf hilft ja bekanntlich immer. Am frühen Morgen führte die ältere Schwester von Station 3 einen neuen Patienten ins Zimmer. Ihr Wortlaut.: “hier schlafen ja noch alle....egal“ und dann ging das Licht an der Patient bemühte sich hingegen leise zu sein und die ältere Schwester sprach in ihrer vollen Lautstärke mit dem Patienten. Das war ein Verhalten was nun echt nicht ging und dann wurde ich so langsam aber sicher sauer. Bislang hatte ich kein bisschen Freundlichkeit erlebt und auch bei allem Stress muss man nicht vergessen das man es hier mit Menschen und nicht mit Zahlen zu tun hat. Auch im Verlaufe meines Aufenthaltes stieß ich immer wieder auf unfreundliche und gestresste Ärzte und Schwestern. Fazit: Nie wieder Lehrter Krankenhaus"},
{"title": "Sehr gute Klinik mit super Personal", "time": "16.12.2019", "kommentar": "Nach anfänglichen Schwierigkeiten, für die aber mehr unser Gesundheitssystem verantwortlich ist,"},
{"title": "TOP Krankenhaus Lehrte", "time": "12.09.2019", "kommentar": "In den letzten Jahren ware ich mehrmals im Klinikum Lehrte und in dem Bereich von Prof. Dr. Fromerey - Menikusabnutzungen in beiden Knien und ein Schlüsselbeinbruch."},
{"title": "Terminvergabe eine Frechheit", "time": "28.08.2019", "kommentar": "meine Frau hatte einen Termin zur Portimplantation und sollte Tags zuvor um 14:00 Uhr - 14:30 die Uhrzeit telefonisch abfragen."},
{"title": "Älteres KH mit bemühten Personal.", "time": "11.06.2019", "kommentar": "Da meine Oma nun das 2x mal für längere Zeit im Krankenhaus war hier kurz ein paar Eindrücke:"},
{"title": "Sehr gutes Krankenhaus", "time": "16.03.2019", "kommentar": "Ich war sehr zufrieden, sehr gut und schnell behandelt und die Ärzte waren sehr kompetent und freundlich."},
{"title": "Überraschende Gegebenheiten", "time": "08.03.2019", "kommentar": "Ich war vor einiger Zeit dort auf chirurgischer Abteilung zur OP. Keine Dusche im Zimmer. "},
{"title": "Sehr gute Ärzte und Personal", "time": "04.03.2019", "kommentar": "Man liegt leider sehr sehr lange unten in der Notaufnahme bevor man auf Staion kommt. "},
{"title": "Zu alt zum überleben", "time": "14.06.2018", "kommentar": "Die beste Schwiegermutter der Welt (94) liegt leider im KH Lehrte. Schlüsselbeinbruch links. Durch Arthrose im rechten Arm kann sie ihre Hand bis lediglich ca. 15 cm zum Mund führen. Linke Hand durch Schlüsselbeinbruch nicht funktionstüchtig. Sie selbst ist nicht wirklich in der Lage, Flüssigkeiten und Nahrungsmittel zu sich zu nehmen. Das nimmt man leicht: nicht angerührtes Abendessen (m.E. logisch) wird also einfach wieder abgeräumt! Flüssigkeitszufuhr mittels \"Schnabeltasse\" ermöglichen \"wir\" durch Organisation von Plastiktrinkhalmen (Gott sei Dank noch nicht verboten). Der Versuch, in der \"Sozial\"-Station Fragen zu stellen, wurde mit den Worten: \"Nur mit Termin! Ich habe keine Zeit, das ist mein letzter Tag hier\" abgeschmettert! Schön für alle Hilfesuchenden, das es der letzte Tag dieser Kollegin war (13.06.18). Guter Rat an die ehemalige Mitarbeiterin: Bitte, arbeiten sie zukünftig NICHT mehr mit Menschen. Meine Schwiegermutter hat es in ihrem ganzen Leben nicht leicht gehabt. Die Zeit, die ihr noch bleibt sollte menschenwürdig verlaufen. Ich, Joachim Klempin aus Algermissen, werde mir das ab jetzt ganz genau anschauen und ggf. erforderliche Schritte einleiten. Das ist keine Drohung, das ist ein Versprechen. Mit nicht wirklich freundlichen Grüßen, J-K."},
{"title": "Wertschätzung, Kompetenz, Freundlichkeit", "time": "14.05.2018", "kommentar": "Ich bin zum dritten Mal in der Klinik operiert worden. Die OP Aufklärung,Vorbereitung und Durchführung sowie die Nachversorgung, -betreuung war aussergewöhnlich klasse und kompetent. Die Ärzte, sowie Schwestern der Intensivstation sowie der Station 5 sind durchweg -ohne Ausnahme!!!- freundlich, hilfsbereit und zuvorkommend, egal zu welcher Uhrzeit. Das eher kleine Krankenhaus punktet noch durch seine wunderschöne Parkanlage. Es tut einfach der Seele gut dort kurz zu verweilen. Wenn schon Krankenhaus - dann Kkhaus Lehrte."},
{"title": "Nach Jahren endlich schmerzfrei", "time": "13.05.2018", "kommentar": "Ich fühlte mich hier sehr gut aufgehoben. Das gesamte Klinikpersonal war sehr kompetent, fürsorglich und freundlich. Ich wurde hervorragend betreut."},
{"title": "Lob", "time": "10.05.2018", "kommentar": "Also Montag der 30.4.18 rein gekommen in der Schmerztherapie und es ging gleich los Mut Anwendungen..Es war alles sehr gut da .Egal welchen Arzt ich hatte die haben mir alles genau erklärt was gemacht wird und warum es gemacht wird. Die Therapeuten waren auch alle super egal ob rücken Schule oder Schmerz bewältigungstherapie oder Körper Wahrnehmung alles super..Ein großes Lob geht auch an die Schwestern und Nacht Schwestern wenn man was gebraucht hat die haben es dir sofort gegeben. Das essen für ein Krankenhaus war okay man konnte es essen gut es gab auch mal Sachen Zu essen die ich nicht mochte aber hab es trotzdem gegessen. Hoffe ich kann mit mein Beitrag dazu beibringen. Ich gehe im halben Jahr wieder dort hin zur Schmerztherapie"},
{"title": "als Notfall in der ZNA", "time": "04.02.2018", "kommentar": "Mein Mann und ich sind am 14.1.18 auf der Fahrt von Hamburg nach Kassel wegen meines bedrohlichen Asthmaanfalles von der Autobahn abgefahren und mit dem Rettungsdienst samt Notarzt nach Lehrte gekommen. Mein Mann hat mich begleitet."},
{"title": "Wertschätzende Begleitung in den letzten Lebenswochen", "time": "04.01.2018", "kommentar": "Bei unserem Vater mussten mehrere Eingriffe vorgenommen werden. Aufgrund vieler Vorerkrankungen und auch fehlender Sprache unseres Vaters war eine Betreuung mit einem erhöhten Aufwand für die Behandelnden Ärzte und für die Pfleger. Vom Chefarzt über Oberarzt und Assistenzärzte bis hin zum Pflegepersonal wurden sowohl unser Vater wie auch wir stets mit hoher Wertschätzung behandelt und man hatte immer ein offenes Ohr für uns. Leider mußten wir innerhalb dieser Zeit aber auch feststellen, dass sich das Pflegepersonal teilweise versuchte zu zerreisen um jedem Patienten gerecht zu werden. Vielen Dank dafür an alle, dass Sie es wirklich fast immer geschafft haben es unserem Vater in seinen letzten Tagen so angenehm es ging zu machen. Auch die Seelsorgerische Seite aller war hervorragend."},
{"title": "Beste Schmerzklinik", "time": "02.10.2017", "kommentar": " "},
{"title": "Perfekt", "time": "20.06.2017", "kommentar": "Ich bin begeistert. Ich wurde hervorragend von der Stationsleitung und dem Oberarzt betreut. Ich bin super eingestellt worden. In meiner jetzigen ambulanten Diabethologi Vorzeigepatientin. Nur zu empfehlen"},
{"title": "es wurde sehr zügig behandelt", "time": "20.02.2017", "kommentar": "Wir sind sehr nett und freundlich in der Notaufnahme empfangen worden. Meine Tochter wurde sofort behandelt und alles ging relativ zügig voran. Vielen Dank dafür! "},
{"title": "Krankenhaus Lehrte, Station 5 gerne wieder für Chirurgische Aufenthalte", "time": "15.02.2017", "kommentar": "Die Gesundheits- und Krankenpflegerinnen und Pfleger sind qualifiziert & wirklich kompetent. Das gesamte Personal (mit den Üblichen Ausnahmen) ist sehr freundlich. Man fühlt sich auch von den Ärzten ernstgenommen. Leider sieht man diese wie überall höchstens 5 Minuten am Tag. "},
{"title": "Patienten nicht ernst genommen und dann vergessen", "time": "05.01.2017", "kommentar": "Ich war vom 27.12.16 bis 02.01.17 im Krankenhaus Lehrte ! Über die Notaufnahme mit Einweisung ! Da ich schlimme Gallenkoliken über mehrere Tage hatte ! Der Oberarzt nahm mich und meine Schmerzen nicht wirklich ernst ! Hätte ich die Möglichkeit gehabt, wäre ich aufgrund der Diagnose meines einweisenden Arztes ( Gallenkolik mit Entzündung der Gallenblase, inkl. Gallenstein) in ein anderes Krankenhaus gefahren. "},
{"title": "Ein Haus zum Krank-Werden", "time": "12.12.2016", "kommentar": "Mit Bluthochdruckkrise in die Notaufnahme gekommen, wurde der Blutdruck rasch gesenkt. Dann blieb ich, an EKG und Tropf mit zunehmendem Blasendruck allein. Weil   meine Rufe nicht gehört wurden, rief ich nach 30 Min. mit dem Handy den Pförtner der Klinik an, der das Personal der Notaufnahme informierte. Über diese Problemlösung konnte ich noch lachen. Mir wurde geraten, zur Beobachtung die Nacht in der Klinik zu verbringen. Dann könnte auch mit Röntgenbild und Ultraschalluntersuchung organische Ursachen elimininiert werden. Aus einer Nacht wurden 2,5 Tage. Die Röntgenaufnahme wurde erst am Nachmittag erstellt und ein Kardiologe für die Ultraschalluntersuchung war nicht da. Bei der Untersuchung am nächsten Tag meinte der Arzt, dass ich entlassen werden könne, empfahl mir aber, weil meine Medikamente wegen Nebenwirkungen umgestellt werden müssten, noch bis zum nächsten Tag zu bleiben. Er werde die Station bezüglich meiner Entlassung unterrichten. Das Stationspersonal wusste am nächsten Tag nichts davon, sprach nun von einer 24-Stunden-Blutdruckmessung. Nach einigem Drängen war dann eine Schwester bereit, den Oberarzt anzurufen, der die Entlassung bestätigte. Die Pflegekräfte waren sehr bemüht, aber auch überlastet. Es fiel schwer, sie mit individuellem Anliegen anzusprechen. Dass sie auf Bedürfnisse dennoch eingingen, rechne ich hoch an. Meine Individualität sowie meine gesunde Lebensführung war aber nicht aufrecht zu erhalten. Dass Essen war ungeeignet, weil zuckerhaltig, mit tierischen Fetten belastet, kaum ballaststoffreich. Obst habe ich vermisst. Einer ausreichenden Bewegung stellten sich immer wieder Hindernisse in den Weg. Meine Versuche (Spaziergänge auf dem Flur etc.) wurden zu Störungen im Ablauf. Weiter entfernen konnte ich mich nicht, weil mir der Zeitpunkt von Untersuchungen nicht mitgeteilt werden konnte. Das Krankenhaus ist von seinen Abläufen und von seiner gelebten Haltung nicht auf den mündigen Patienten eingestellt. Er wird zum Objekt einer nicht erkennbaren Planung. Ich habe sogar Zweifel, das es eine konsequente Planung gibt. Untersuchungsergebnisse habe ich, bis auf die guten Informationen beim Sono nicht oder zufällig erfahren. Es war anstrengend und hat nicht zum Gesund-Werden beigetragen."},
{"title": "Christine R. HÜFTTEP", "time": "24.09.2016", "kommentar": "Wegen Hüfttep lag ich vom 7.07. Bis 18.07.2016 auf Station 6 Chirurgie. Ich wurde ausführlich informiert bei Aufnahme und Behandlung. Ärzte,"},
{"title": "Jederzeit wieder!", "time": "09.08.2016", "kommentar": "Ich lag vom 3.8.- 8.8.wegen Knie Op auf Station 6 und ich muss sagen, jederzeit wieder.Alle Ärzte, Schwestern, Pfleger und Therapeuten überaus kompetent, immer freundlich,hilfsbereit und haben sich bei Fragen Zeit genommen, alles so gut wie möglich zu beantworten und zu erklären. "},
{"title": "Kein nächstes Mal!", "time": "24.07.2016", "kommentar": "Mit Bauchkrämpfen in der Nacht angekommen. Direkt Blutabnahme gelaufen und Schmerzmittel erhalten. Arzt hört mein Bauch ab, Abtastung nicht erfolgt. Warten auf Blutwerte dauert 1 1/2 Stunden. Sehstörungen bekommen. Konnte nichts mehr lesen und nichts mehr scharf stellen. Sei eine Nebenwirkung vom Medikament. Arzt sagt Laborwerte normal. Macht schnell einen Ultraschall. Alles unauffällig. Bekomme Arztbrief und darf gehen. "},
{"title": "Nie wieder Notaufnahme Lehrte", "time": "13.05.2016", "kommentar": "Mein Mann ist als Notfall eingewiesen worden. Ich berichte also von der Notaufnahme.  Nachdem mein Mann zunächst mit Morphium vollgrpumpt wurde, sollte er nach seinem Unfall zum Röntgen laufen. Erst nach meinem Einschreiten wurde er gefahren. Den gebrochenen Rücken hat der NotArzt nicht erkannt, hat sich geweigert uns die Bilder zu zeigen. Dann sollte mein Mann nach Hause entlassen werden und brach zusammen. Nachdem er das ganze Wochenende weiterhin Morphium bekam sollte er damit Montag erneut entlassen werden. Gott sei Dank trat dann mal ein fähiger Arzt auf, der schon auf den  Röntgenaufnahmen den Verdacht der Fraktur hatte und diese durch ein CT bestätigen ließ. Da der selbe Arzt der Notaufnahme bei mir bereits eine Unterarm Fraktur unversehrt hat und einen Kreuzbeinbruch übersah , schreibe ich nun diese Kritik. Da der Chirurg auf Station fähig scheint , fällt nur die Notaufnahme durch!!!"},
{"title": "Operation Station 6", "time": "22.02.2016", "kommentar": "Habe am 21.01.2016 ein neues Knie bekommen super aerzteteam, nette Schwestern gute Betreuung Zimmer okay essen war nicht so meins würde immer wieder in das Krankenhaus gehen und kann die Chirurgie nur weiterempfehlen"},
{"title": "Zimmer eine Zumutung!", "time": "01.02.2016", "kommentar": "Meine Mutter, 77 Jahre wurde am 26.01.16 Stationär angemeldet aufgenommen. Gegen 89 € pro Tag extra ein Einzelzimmer belegt."},
{"title": "mangelnde Hygene, verschmutztes Zimmer", "time": "17.09.2015", "kommentar": "Vor kurzem wurde bei mir eine Schulterarthroskopie vorgenommen und das Schultergelenk operiert."},
{"title": "Lehrter Klinikum soll bleiben", "time": "02.08.2015", "kommentar": "Bin schon oft in Klinikum Lehrte sehr gut behandelt worden. Werde immer wieder mich von hiesigen Ärzten behandeln lassen. Meinen grosser Dank geht an die Leitende Oberärztin  Frau Dr. I. Mander sowie Frau Dr.Droßel und allen anderen Ärzten und dem gesamten Pflegepersonal."},
{"title": "unglaubliche Zustände/top Arroganz", "time": "14.08.2014", "kommentar": "Auf einer Dienstreise bekam ich keine Luft mehr und fuhr ins nächste Krankenhaus. Die Notärtzin hat sehr schnell und gut die Versorgng durchgeführt (1A) und dann bin ich auf die \"Intensiv Station\" verlegt worden. Diese Station war einen einzige Katastrophe: die leitende Schwester konnte nicht mal mit den Geräten umgehen; die Elektroden klebten nicht (billigstes Material) und gaben so die ganze Nacht regelmäßig Alarm, gleiches passierte mit dem Messgerät für die Sauerstoff-Sättigung. Meine Tochter sollte telefonisch die Tel-Nummer meiner behandelnden Ärztin in Erfahrung bringen, da man mir nicht zutraute, meine Medikamente anzugeben. Die Adresse befand sich, wie ich ihr auch gesagt hatte auf meinem Schrittmacherausweis, den ich abgegeben hatte. Der Oberarzt sprach im Nebenraum immer über mich, mit mir hat er erst gesprochen um Druck zu machen, als ich am nächsten Morgen das Krankenhaus verlassen wollte. Dort dozierte er, das mein Schrittmacher falsch eingestellt sei, er kanntes sich damit wohl gar nicht aus."},
{"title": "POSITIV", "time": "06.07.2014", "kommentar": "Ich kann nur ein Lob für diese Klinik aussprechen! Freundlich-Einfühlsam-Kompetent! Hilfsbereites Personal, Kompetente Ärzte und das Essen hat auch geschmeckt, was ja zur Genesung beiträgt. Ein Super Chirurgieteam! Einfühlsames Narkoseteam!!!!!! Und das Pflegepersonal ist einfühlsam und freundlich!!!!!!!"},
{"title": "Unfreundlich und inkompetent", "time": "02.09.2013", "kommentar": "Als älterer Mensch in diesem Krankenhaus zu liegen ist eine Qual. Bereits vor zwei Jahren brachte ich meine über 80-jährige Angehörige ins Lehrter Krankenhaus. Sie wurde nachts eingewiesen mit einem komplizierten Bruch der Knie-TEP und am nächsten Tag habe ich sie gegen Mittag besucht.  Gefragt, wie es ihr gehe, sagte sie, dass sie bisher kein Frühstück bekommen hätte und auch noch niemand ihren Blutzucker gemessen hätte. Auf Nachfrage bei den Schwestern, sagte mir eine Mitarbeiterin, dass sie auf dem OP-Plan stehe und daher nüchtern bleiben müsse. Da dachte ich noch: OK, die haben noch nicht mitbekommen, dass die OP noch in größerer Ferne liegt. Dass dies aber nur der Anfang eines Martyriums war, konnte ich nicht wissen."},
{"title": "KLasse Aeerzte und Personal, schlechte Ausstattung des Zimmers", "time": "04.03.2013", "kommentar": "Sehr gute Aerzte, sehr zuvorkommende Behandlung durch Pflegepersonal."},
{"title": "Unkompetens Krankenhaus", "time": "14.09.2012", "kommentar": "ergänzendzu meinem Bericht vom 24.07.2012! Der Krankenhauschef scheint mit dem Amtsgericht Lehrte weiter gegen uns zu stänkern, denn heute kam von Lehrte veranlaßt ein Betreuer vom Amtsgericht Hannover nach Hause ( Voranmeldung 4 Tage ). Man gut das ich über unsern Anwalt und Notar eine Patientenverfügung gemacht hatte. Kann ich nur jeder Person empfehlen, damit Sie nicht diese Odyssee durchmachen muß wie wir, denn das scheint in Lehrte Methode zu haben, nach Aussage vieler Leute mit dennen ich gesprochen hatte. Heute geht es meinem Mann nach der OP in der MHH sehr, sehr gut. Hände weg vom Lehrter Krankenhaus, egal ob privat oder kassenärztlich versichert, wenn Sie an Leben bleiben und wieder gesund nach Hause kommen wollen!!!!!!!!"},
{"title": "Sowas geht mal gar nicht. Ärzte trinken lieber Kaffee als zu helfen", "time": "24.07.2012", "kommentar": "Mein Sohn von 4 Jahren musste heute mit Schmerzen 1 ganze Stunde im kh auf Behandlung warten . Die Ärztin hatte nix besseres zutuen als Kaffee zu trinken . Was ist das für ein kh? Kinder liegen lassen obwohl sie ihre Hilfe brauchen . Man fragt mal nach wie lang es noch dauert da kommt dann gleich kommt wer . Ne halbe Stunde später ist sie immer noch am Kaffee trinken . Lächerlich ."}
]